command.incorrect.syntax=\u041D\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0439 \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441 \u043A\u043E\u043C\u0430\u043D\u0434\u044B.

about.text=\u041F\u0440\u0438 \u043D\u0430\u043B\u0438\u0447\u0438\u0438 **\u0431\u0430\u0433\u043E\u0432** \u0438 **\u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439** \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C \u043A **Romeo-y-Cohiba#2151**.\n\u0421\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0438\u043D\u0432\u0430\u0439\u0442 \u0431\u043E\u0442\u0430:<https://discord.com/oauth2/authorize?client_id={0}&permissions=8&scope=bot>\n\u0421\u0441\u044B\u043B\u043A\u0430 \u0434\u043B\u044F \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u0439 \u043D\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0431\u043E\u0442\u0430: <https://www.donationalerts.com/r/cyanide3d>
bot.status=$help | Have fun!
addbadword.help=\u0414\u043E\u0431\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u043B\u043E\u0432\u043E \u0432 \u0441\u043F\u0438\u0441\u043E\u043A. (\u0422\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u0443\u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0435\u043D\u044B\u0445 \u043B\u0438\u0446)
addbadword.successfully=\u0421\u043B\u043E\u0432\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u043E \u0432 \u0441\u043F\u0438\u0441\u043E\u043A :)
removeword.help=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0437\u0430\u043F\u0440\u0435\u0449\u0451\u043D\u043D\u043E\u0435 \u0441\u043B\u043E\u0432\u043E. (\u0422\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u0443\u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0435\u043D\u044B\u0445 \u043B\u0438\u0446)
badwords.remove.success=\u0421\u043B\u043E\u0432\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u043E.
listword.help=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440 \u0441\u043F\u0438\u0441\u043A\u0430 \u0437\u0430\u043F\u0440\u0435\u0449\u0451\u043D\u043D\u044B\u0445 \u0441\u043B\u043E\u0432. (\u0422\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u0443\u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0435\u043D\u044B\u0445 \u043B\u0438\u0446)
listword.list=\u0421\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u043F\u0440\u0435\u0449\u0451\u043D\u043D\u044B\u0445 \u0441\u043B\u043E\u0432:
accessDenied=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u0439 \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u044B: **{0}**!
clear.successfully=**{0}** \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 **\u0443\u0441\u043F\u0435\u0448\u043D\u043E** \u0443\u0434\u0430\u043B\u0435\u043D\u043E!
command.wfstat.no=\u041F\u0440\u043E\u0444\u0438\u043B\u044C \u0441\u043A\u0440\u044B\u0442, \u043B\u0438\u0431\u043E \u0442\u0430\u043A\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430 \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 :(
command.wfstat.noargs=\u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043F\u043E \u0438\u0433\u0440\u043E\u043A\u0443 \u0432\u0432\u0435\u0434\u0438\u0442\u0435: **$wfstat [\u043D\u0438\u043A]**.
command.wfstat.field.stats.title=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0438\u0433\u0440\u043E\u043A\u0430: {0}.
command.wfstat.field.stats.text=\n\u0420\u0430\u043D\u0433: {0}\n\u041D\u0430\u0438\u0433\u0440\u0430\u043D\u043E \u0447\u0430\u0441\u043E\u0432: {1}\n\u041A\u043B\u0430\u043D: {2}\n\u041D\u0430\u043D\u0435\u0441\u0435\u043D\u043E \u0443\u0440\u043E\u043D\u0430: {3}\n\u041F\u043E\u043C\u043E\u0433 \u0437\u0430\u0431\u0440\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0432\u044B\u0441\u0442\u0443\u043F(\u0440\u0430\u0437): {4}\n\u0417\u0430\u0431\u0440\u0430\u043B\u0441\u044F \u043D\u0430 \u0432\u044B\u0441\u0442\u0443\u043F(\u0440\u0430\u0437): {5}\n\u0412\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E \u043F\u0430\u0442\u0440\u043E\u043D: {6}\n\u0412\u044B\u043B\u0435\u0447\u0435\u043D\u043E \u041E\u0417: {7}\n\u0412\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E \u041E\u0411: {8}\n\u0420\u0435\u0430\u043D\u0438\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u0438\u0433\u0440\u043E\u043A\u043E\u0432: {9}
command.wfstat.field.stats.pvp.title=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043F\u043E PvP:
command.wfstat.field.stats.pvp.text=\n\u041A\u0414\u0410: {0}\n\u0421\u044B\u0433\u0440\u0430\u043D\u043E \u043C\u0430\u0442\u0447\u0435\u0439: {1}\n\u041F\u043E\u0431\u0435\u0434\u044B: {2}\n\u041F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F: {3}\n\u0423\u0431\u0438\u0439\u0441\u0442\u0432\u0430: {4}\n\u0421\u043C\u0435\u0440\u0442\u0435\u0439: {5}\n\u041B\u0443\u0447\u0448\u0438\u0439 \u043A\u043B\u0430\u0441\u0441: {6}
command.wfstat.field.stats.pve.title=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043F\u043E PvE:
command.wfstat.field.stats.pve.text=\n\u041A\u0414\u0410: {0}\n\u0421\u044B\u0433\u0440\u0430\u043D\u043E \u043C\u0430\u0442\u0447\u0435\u0439: {1}\n\u041F\u043E\u0431\u0435\u0434\u044B: {2}\n\u041F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F: {3}\n\u0423\u0431\u0438\u0439\u0441\u0442\u0432\u0430: {4}\n\u0421\u043C\u0435\u0440\u0442\u0435\u0439: {5}\n\u041B\u0443\u0447\u0448\u0438\u0439 \u043A\u043B\u0430\u0441\u0441: {6}\n\u0423\u0431\u0438\u0439\u0441\u0442\u0432 \u0441\u043E\u044E\u0437\u043D\u0438\u043A\u043E\u0432: {7}
blacklist.title=\u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0432 \u0447\u0451\u0440\u043D\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A:
blacklist.id=ID \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F:
blacklist.nick=\u041D\u0438\u043A:
blacklist.date=\u0414\u0430\u0442\u0430 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F:
command.blacklist.release.success=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0451\u043D \u0438\u0437 \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445.
command.blacklist.release.failed=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C ID \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D.
command.blacklist.user.info=\u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u043F\u043E \u043F\u0440\u0438\u0447\u0438\u043D\u0435: {0}\nID \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F: {1}
command.blacklist.user.not.found=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043D\u0435\u0442 \u0432 \u0447\u0451\u0440\u043D\u043E\u043C \u0441\u043F\u0438\u0441\u043A\u0435.
command.blacklist.empty=\u0427\u0451\u0440\u043D\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u0443\u0441\u0442.
blacklist.reason=\u041F\u0440\u0438\u0447\u0438\u043D\u0430:
blacklist.form=\u0424\u043E\u0440\u043C\u0430 \u0437\u0430\u043D\u0435\u0441\u0435\u043D\u0438\u044F: \u041D\u0438\u043A&\u041F\u0440\u0438\u0447\u0438\u043D\u0430.
blacklist.add=\u0412\u043D\u0451\u0441: {0}.
event.join.request.title=\u0417\u0430\u044F\u0432\u043A\u0430 \u043D\u0430 \u0432\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0435 \u0432 \u043A\u043B\u0430\u043D.
event.join.request.field.titles=\u0418\u043C\u044F:\n\u041A\u043E\u043B-\u0432\u043E \u043B\u0435\u0442:\n\u0418\u0433\u0440\u043E\u0432\u043E\u0439 \u043D\u0438\u043A:\n\u0421\u0440\u0435\u0434\u043D\u0438\u0439 \u043E\u043D\u043B\u0430\u0439\u043D:\n\u0420\u0430\u043D\u0433:\n\u0421\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0412\u041A:\n\u0420\u0430\u0437\u043D\u0438\u0446\u0430 \u0432\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043E\u0442 \u041C\u0421\u041A:\n\u041F\u0440\u0438\u0433\u043B\u0430\u0441\u0438\u0432\u0448\u0438\u0439 \u0438\u0433\u0440\u043E\u043A:
event.join.request.footer=\u041F\u043E\u0441\u043B\u0435 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u044F \u0437\u0430\u044F\u0432\u043A\u0438 \u0432\u0430\u0441 \u043E\u043F\u043E\u0432\u0435\u0441\u0442\u044F\u0442 \u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435.\n\u0417\u0430\u044F\u0432\u043A\u0438 \u0437\u0430\u043F\u043E\u043B\u043D\u044F\u044E\u0442\u0441\u044F \u0441\u0442\u0440\u043E\u0433\u043E \u043F\u043E \u0444\u043E\u0440\u043C\u0435!!!
event.join.request.malformed=\u0417\u0430\u044F\u0432\u043A\u0430 \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0430 \u043D\u0435 \u043F\u043E \u0444\u043E\u0440\u043C\u0435!\n\u0424\u043E\u0440\u043C\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u0430 \u0432 \u0437\u0430\u043A\u0440\u0435\u043F\u043B\u0451\u043D\u043D\u044B\u0445 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u044F\u0445, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0441\u043E\u0431\u043B\u044E\u0441\u0442\u0438 **\u0432\u0441\u0435 \u0437\u043D\u0430\u043A\u0438 \u043F\u0440\u0435\u043F\u0438\u043D\u0430\u043D\u0438\u044F** \u0438 **\u043F\u0435\u0440\u0435\u043D\u043E\u0441\u044B \u0441\u0442\u0440\u043E\u043A (SHIFT + ENTER).**\n\u0415\u0441\u043B\u0438 \u0435\u0441\u0442\u044C \u043A\u0430\u043A\u0438\u0435 \u043B\u0438\u0431\u043E \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u0442\u043E \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C \u043A \u044D\u0442\u043E\u043C\u0443 \u043F\u0430\u0440\u043D\u044E: {0}
warface.facts.1=\u041A\u043E\u0433\u0434\u0430-\u0442\u043E \u0432 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u0441\u0442\u0430\u0440\u043E\u0439 \u0432\u0435\u0440\u0441\u0438\u0439 \u0438\u0433\u0440\u044B \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0430 \u0442\u0430\u043A\u0430\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0441\u043D\u0430\u0439\u043F\u0435\u0440\u0441\u043A\u0430\u044F \u0432\u0438\u043D\u0442\u043E\u0432\u043A\u0430 \u043A\u0430\u043A Tavor SNR, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0432 \u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0437\u0430\u043C\u0435\u043D\u0438\u043B\u0430 \u0434\u0440\u0443\u0433\u0430\u044F \u2013 Calico. \u0423\u0436 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0434\u0438\u0437\u0431\u0430\u043B\u0430\u043D\u0441\u043D\u043E\u0439 \u0431\u044B\u043B\u0430 Tavor, \u0432 \u0441\u0432\u044F\u0437\u0438 \u0441 \u0447\u0435\u043C, \u0435\u0435 \u0438 \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C.
warface.facts.2=\u0417\u0430 \u043F\u0440\u043E\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u041F\u0412\u0415 \u043C\u0438\u0441\u0441\u0438\u0439 \u0440\u0430\u043D\u044C\u0448\u0435 \u0434\u0430\u0432\u0430\u043B\u043E\u0441\u044C \u0437\u0432\u0430\u043D\u0438\u0435 \u00AB\u0426\u0430\u0440\u044C \u0413\u043E\u0440\u044B\u00BB, \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043D\u0443\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043E\u0441\u0442\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u043F\u0435\u0440\u0432\u043E\u043C \u043C\u0435\u0441\u0442\u0435 \u043F\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C \u043F\u0440\u043E\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u0434\u043D\u044F. \u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u0442\u0430\u043A\u043E\u0433\u043E \u0437\u043D\u0430\u0447\u043A\u0430 \u0443\u0436\u0435 \u043D\u0438\u043A\u043E\u043C\u0443 \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C, \u043D\u043E \u043C\u043D\u043E\u0433\u0438\u0435 \u0438\u0433\u0440\u043E\u043A\u0438 \u043D\u0435 \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u044E\u0442 \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u043D\u0430\u0434\u0435\u0436\u0434\u044B \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u043A\u043E\u0433\u0434\u0430-\u0442\u043E \u0437\u0432\u0430\u043D\u0438\u0435 \u0432\u0435\u0440\u043D\u0435\u0442\u0441\u044F. \u041A\u0441\u0442\u0430\u0442\u0438, \u043E\u043D\u043E \u0431\u044B\u043B\u043E \u0443\u0431\u0440\u0430\u043D\u043E \u0438\u0437-\u0437\u0430 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0447\u0438\u0442\u0435\u0440\u044B, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0449\u0438\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0438\u0435 \u041F\u041E \u043D\u0435\u0441\u043B\u044B\u0445\u0430\u043D\u043D\u043E \u043D\u0430\u0433\u043B\u043E \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u0438\u0441\u044C \u043E\u0431\u043B\u0430\u0434\u0430\u0442\u0435\u043B\u044F\u043C\u0438 \u00AB\u0426\u0430\u0440\u044F \u0413\u043E\u0440\u044B\u00BB.
warface.facts.3=\u041C\u0430\u043B\u043E \u043A\u0442\u043E \u043F\u043E\u043C\u043D\u0438\u0442, \u043D\u043E \u043F\u043E\u043C\u0438\u043C\u043E \u0442\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0442\u043E\u043F\u043E\u0440\u0430 \u0432 \u0438\u0433\u0440\u0435 \u0442\u0430\u043A\u0436\u0435 \u0435\u0441\u0442\u044C \u0442\u043E\u043F\u043E\u0440\u0438\u043A \u00ABBlack Hawk\u00BB. \u0422\u043E\u043F\u043E\u0440\u0438\u043A \u043D\u0443\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u0440\u0435\u0430\u043B\u044C\u043D\u043E \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0442\u044C, \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044F \u0432 \u0438\u0432\u0435\u043D\u0442\u0430\u0445, \u0435\u0433\u043E \u043D\u0435\u043B\u044C\u0437\u044F \u0431\u044B\u043B\u043E \u043A\u0443\u043F\u0438\u0442\u044C \u0432 \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0435.
warface.facts.4=\u041E\u0431\u0443\u0447\u0435\u043D\u0438\u0435 \u0440\u0430\u043D\u044C\u0448\u0435 \u0431\u044B\u043B\u043E \u043D\u0430\u043C\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0449\u0435 \u2013 \u0432\u0441\u0435\u0433\u043E \u043E\u0434\u043D\u0430 \u043A\u0430\u0440\u0442\u0430, \u0437\u0430 \u043F\u0440\u043E\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0412\u0430\u0441 \u0436\u0434\u0430\u043B\u0430 \u0432\u0435\u0441\u044C\u043C\u0430 \u0441\u043A\u0443\u0434\u043D\u0430\u044F \u043D\u0430\u0433\u0440\u0430\u0434\u0430. \u0421\u0435\u0433\u043E\u0434\u043D\u044F \u0436\u0435, \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 4 \u0447\u0430\u0441\u0442\u0435\u0439 \u0438, \u043A\u0430\u043A \u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0435, \u043D\u0430\u0433\u0440\u0430\u0434\u0430 \u0431\u043E\u043B\u0435\u0435 \u0432\u044B\u0441\u043E\u043A\u043E\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430, \u0447\u0435\u043C \u043F\u0440\u0435\u0436\u0434\u0435.
warface.facts.5=\u0420\u0430\u043D\u044C\u0448\u0435, \u0432 \u041F\u0432\u0415 \u043C\u0438\u0441\u0441\u0438\u044F\u0445 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u0442\u0430\u043D\u043A\u0430 \u0431\u044B\u043B \u0431\u0430\u0433, \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u043C\u043E\u0433 "\u0432\u043E\u0439\u0442\u0438" \u0432 \u0442\u0430\u043D\u043A \u0438 \u0442\u0435\u043C \u0441\u0430\u043C\u044B\u043C \u043E\u0441\u0442\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0435\u0443\u044F\u0437\u0432\u0438\u043C\u044B\u043C \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0431\u043E\u044F. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043E\u0447\u0435\u043D\u044C \u0447\u0430\u0441\u0442\u043E \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043B\u0438\u0441\u044C \u041F\u0432\u0415 \u043C\u0438\u0441\u0438\u0438\u0438 \u043D\u0430 \u0443\u0440\u043E\u0432\u043D\u0435 "\u041F\u0440\u043E\u0444\u0438".
warface.facts.6=\u0412\u043E \u0432\u0440\u0435\u043C\u044F \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0417\u0411\u0422 \u043D\u043E\u0436 \u043C\u043E\u0433 \u0443\u0431\u0438\u0442\u044C \u043A\u043E\u0433\u043E \u0443\u0433\u043E\u0434\u043D\u043E \u0441 \u043E\u0434\u043D\u043E\u0433\u043E \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u044F, \u043A\u0430\u043A \u0441 \u0443\u0434\u0430\u0440\u0430 \u0441 \u043B\u0435\u0432\u043E\u0439 \u043A\u043D\u043E\u043F\u043A\u043E\u0439 \u043C\u044B\u0448\u0438, \u0442\u0430\u043A \u0438 \u0441 \u043F\u0440\u0430\u0432\u043E\u0439.
warface.facts.7=\u041A\u0430\u0436\u0434\u044B\u0439 \u043D\u0430\u0432\u0435\u0440\u043D\u043E\u0435 \u043C\u0435\u0447\u0442\u0430\u043B \u043F\u043E\u043A\u0430\u0442\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0432\u043E\u0435\u043D\u043D\u043E\u0439 \u0442\u0435\u0445\u043D\u0438\u043A\u0435 \u0432 \u0432\u0430\u0440\u0444\u0435\u0439\u0441. \u0415\u0449\u0435 5 \u043B\u0435\u0442 \u043D\u0430\u0437\u0430\u0434 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0438 \u043E\u0431\u0435\u0449\u0430\u043B\u0438 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0430\u043A\u0443\u044E \u0444\u0443\u043D\u043A\u0446\u0438\u044E, \u043D\u043E \u0434\u043E\u0441\u0442\u0443\u043F \u0431\u0443\u0434\u0435\u0442 \u043D\u0435 \u0443 \u0432\u0441\u0435\u0445. \u0418 \u0441 \u0442\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E\u0431 \u044D\u0442\u043E\u043C \u043D\u0435\u0442.
warface.facts.8=\u041A\u0430\u043B\u0438\u043A\u0430 \u043D\u0435 \u0438\u043C\u0431\u0430.
warface.facts.9=\u0415\u0441\u043B\u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043D\u0430 \u043C\u0430\u043D\u0435\u043A\u0435\u043D \u043C\u0438\u043D\u0443 \u0437\u0430 \u043A\u0440\u0435\u0434\u0438\u0442\u044B, \u0442\u043E \u0432\u0430\u043C \u0434\u0430\u0434\u0443\u0442 1000 \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432.
warface.facts.10=\u041F\u043E \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043F\u0440\u0438\u0447\u0438\u043D\u0435 \u0438\u0433\u0440\u043E\u043A\u0438 Warface \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044E\u0442, \u0447\u0442\u043E \u0441\u043D\u0430\u0439\u043F\u0435\u0440\u0441\u043A\u0438\u0435 \u0432\u0438\u043D\u0442\u043E\u0432\u043A\u0438, \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u043E\u0448\u043A\u0430\u043C\u0438, \u043F\u0440\u0438\u0446\u0435\u043B\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0431\u044B\u0441\u0442\u0440\u0435\u0435. \u041D\u0430 \u0434\u0435\u043B\u0435 \u0436\u0435 \u0432 \u043E\u0431\u043E\u0438\u0445 \u0441\u043B\u0443\u0447\u0430\u044F\u0445 (\u0441 \u0441\u043E\u0448\u043A\u043E\u0439 \u0438 \u0431\u0435\u0437 \u043D\u0435\u0435) \u043E\u0434\u043D\u0430 \u0438 \u0442\u0430 \u0436\u0435 \u0432\u0438\u043D\u0442\u043E\u0432\u043A\u0430 \u0432\u0445\u043E\u0434\u0438\u0442 \u0432 \u0440\u0435\u0436\u0438\u043C \u043F\u0440\u0438\u0446\u0435\u043B\u0438\u0432\u0430\u043D\u0438\u044F \u0437\u0430 \u043E\u0434\u043D\u043E \u0438 \u0442\u043E \u0436\u0435 \u0432\u0440\u0435\u043C\u044F.
warface.facts.11=**\u041A\u0430\u043A\u0438\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u044B \u043F\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0432 Warface:**\n-\u0414\u0435\u0440\u0435\u0432\u044C\u044F (\u0441 \u0442\u043E\u043D\u043A\u0438\u043C \u0441\u0442\u0432\u043E\u043B\u043E\u043C);\n-\u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u044B\u0435 \u0441\u0442\u043E\u043B\u0431\u044B, \u0435\u0441\u043B\u0438 \u043D\u0435 \u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C \u0432 \u0431\u0435\u0442\u043E\u043D\u043D\u0443\u044E \u0431\u0430\u043B\u043A\u0443 \u0441\u043D\u0438\u0437\u0443;\n-\u043A\u0430\u0440\u0442\u043E\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043E\u0431\u043A\u0438;\n-\u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u044B\u0435 \u0434\u0432\u0435\u0440\u0438 \u0438 \u0441\u0442\u0435\u043D\u044B;\n-\u043C\u0435\u0442\u0430\u043B\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0437\u0430\u0431\u043E\u0440\u044B \u0438 \u0434\u0432\u0435\u0440\u0438;\n-\u043E\u0433\u0440\u0430\u0436\u0434\u0435\u043D\u0438\u044F \u043D\u0430 \u0434\u043E\u0440\u043E\u0433\u0435;\n-\u0448\u0438\u043D\u044B \u043D\u0430 \u043C\u0430\u0448\u0438\u043D\u0430\u0445 (\u0434\u0438\u0441\u043A\u0438 \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u043D\u0435 \u043F\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u0438\u0432\u0430\u044E\u0442\u0441\u044F);\n-\u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u043C\u0435\u043B\u043A\u0438\u0435 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u044B;\n-\u0441\u0442\u0435\u043A\u043B\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u043D\u0438\u0436\u043D\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 (\u043F\u043E \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043F\u0440\u0438\u0447\u0438\u043D\u0435 \u0447\u0435\u0440\u0435\u0437 \u043D\u0438\u0436\u043D\u044E\u044E \u0447\u0430\u0441\u0442\u044C \u0441\u0442\u0435\u043A\u043B\u0430 \u043F\u0443\u043B\u044F \u043D\u0435 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442 \u2014 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0431\u0443\u0434\u0435\u0442 \u0440\u0435\u0448\u0435\u043D\u0430 \u043F\u043E\u0437\u0436\u0435).\n\u041F\u043E\u043D\u044F\u0442\u043D\u043E, \u0447\u0442\u043E \u0437\u0434\u0435\u0441\u044C \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u044B \u0434\u0430\u043B\u0435\u043A\u043E \u043D\u0435 \u0432\u0441\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u044B \u0438 \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u0438\u0442\u044C, \u043A \u043F\u0440\u0438\u043C\u0435\u0440\u0443, \u0442\u0435 \u0436\u0435 \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u0435 \u0437\u0430\u043D\u0430\u0432\u0435\u0441\u044B \u043D\u0430 \u043B\u043E\u043A\u0430\u0446\u0438\u0438 \u00AB\u0410\u0432\u0438\u0430\u0431\u0430\u0437\u0430\u00BB.\n\n**\u041A\u0430\u043A\u0438\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u044B \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u0438\u0442\u044C:**\n-\u0411\u043E\u043B\u044C\u0448\u0438\u0435 \u044F\u0449\u0438\u043A\u0438;\n-\u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u044B\u0435 \u043F\u043E\u0434\u0434\u043E\u043D\u044B;\n-\u043C\u0435\u0442\u0430\u043B\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0435 \u043F\u0435\u0440\u0435\u0433\u043E\u0440\u043E\u0434\u043A\u0438 \u043D\u0430 \u0437\u0430\u0431\u043E\u0440\u0430\u0445 \u0438\u0437 \u0441\u0435\u0442\u043A\u0438;\n-\u043C\u0443\u0441\u043E\u0440\u043D\u044B\u0435 \u043A\u043E\u043D\u0442\u0435\u0439\u043D\u0435\u0440\u044B;\n-\u0434\u0435\u0440\u0435\u0432\u044C\u044F \u0441 \u0442\u043E\u043B\u0441\u0442\u044B\u043C \u0441\u0442\u0432\u043E\u043B\u043E\u043C;\n-\u0441\u0432\u044F\u0437\u043A\u0438 \u0434\u0440\u043E\u0432;\n-\u043A\u043E\u043D\u0442\u0435\u0439\u043D\u0435\u0440\u044B.
warface.facts.12=\u0415\u0441\u0442\u044C \u0447\u0435\u0442\u044B\u0440\u0435 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0445 \u0444\u0430\u043A\u0442\u043E\u0440\u0430, \u0437\u0430 \u0441\u0447\u0435\u0442 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0444\u043E\u0440\u043C\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0443\u0440\u043E\u043D, \u043D\u0430\u043D\u043E\u0441\u0438\u043C\u044B\u0439 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0443 \u043F\u0440\u0438 \u043F\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u0430:\n-\u0423\u0440\u043E\u043D \u0438 \u0442\u0438\u043F \u0432\u0430\u0448\u0435\u0433\u043E \u043E\u0440\u0443\u0436\u0438\u044F.\n-\u041F\u0440\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u043E\u0431\u044A\u0435\u043A\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u044B \u043F\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u0438\u0432\u0430\u0435\u0442\u0435.\n-\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043C\u043E\u0434\u0443\u043B\u0438 \u043D\u0430 \u043E\u0440\u0443\u0436\u0438\u0438.\n-\u0420\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0434\u043E \u043E\u0431\u044A\u0435\u043A\u0442\u0430.\n\u0412 \u043D\u0430\u0448\u0438\u0445 \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0438\u0445 \u0440\u0430\u0441\u0447\u0435\u0442\u0430\u0445 \u043C\u044B \u0431\u0443\u0434\u0435\u0442 \u043E\u043F\u0438\u0440\u0430\u0442\u044C\u0441\u044F \u043B\u0438\u0448\u044C \u043D\u0430 \u043F\u0435\u0440\u0432\u044B\u0435 \u0442\u0440\u0438, \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u043E\u0436\u0438\u0432, \u0447\u0442\u043E \u0440\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0434\u043E \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u0442\u0430\u043A\u0438\u043C, \u043F\u0440\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0443\u0440\u043E\u043D \u043E\u0440\u0443\u0436\u0438\u044F \u043D\u0435 \u0443\u043C\u0435\u043D\u044C\u0448\u0430\u0435\u0442\u0441\u044F.\n\u0417\u0434\u0435\u0441\u044C \u0435\u0441\u0442\u044C \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u044E\u0430\u043D\u0441\u044B. \u041A \u043F\u0440\u0438\u043C\u0435\u0440\u0443, \u043C\u0430\u043B\u043E\u043F\u0440\u043E\u0447\u043D\u044B\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u044B, \u0442\u0430\u043A\u0438\u0435 \u043A\u0430\u043A \u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u044B\u0435 \u0437\u0430\u0431\u043E\u0440\u044B \u0438 \u043A\u0430\u0440\u0442\u043E\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043E\u0431\u043A\u0438, \u043F\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u043B\u044E\u0431\u044B\u043C \u043E\u0440\u0443\u0436\u0438\u0435\u043C, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043C\u043E\u0434\u0443\u043B\u0435\u0439. \u041D\u043E, \u043A \u043F\u0440\u0438\u043C\u0435\u0440\u0443, \u0435\u0441\u043B\u0438 \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u00AB\u041C-\u043A\u0443\u00BB, \u0442\u043E \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u0438\u0432\u0430\u0442\u044C \u043B\u044E\u0431\u044B\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u044B \u0434\u043E \u0442\u0435\u0445 \u043F\u043E\u0440, \u043F\u043E\u043A\u0430 \u043D\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u0433\u043B\u0443\u0448\u0438\u0442\u0435\u043B\u0435\u043C. \u0421 \u0433\u043B\u0443\u0448\u0438\u0442\u0435\u043B\u0435\u043C \u0432\u0438\u043D\u0442\u043E\u0432\u043A\u0430 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u0440\u043E\u0431\u0438\u0432\u0430\u0442\u044C \u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u044B\u0435 \u0437\u0430\u0431\u043E\u0440\u044B, \u0434\u0432\u0435\u0440\u0438 \u0438 \u043A\u043E\u0440\u043E\u0431\u043A\u0438, \u043D\u043E \u0443\u0436\u0435 \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u0442 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u044D\u0442\u043E \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0441 \u043C\u0435\u0442\u0430\u043B\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0432\u043E\u0440\u043E\u0442\u0430\u043C\u0438 \u0438 \u0437\u0430\u0431\u043E\u0440\u0430\u043C\u0438. \u0414\u0430\u0436\u0435 \u0441\u0430\u043C\u044B\u0439 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0439 \u043E\u0431\u044A\u0435\u043A\u0442, \u0442\u0430\u043A\u043E\u0439 \u043A\u0430\u043A \u0430\u0440\u0431\u0443\u0437 \u0438\u043B\u0438 \u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u0430\u044F \u0431\u0443\u0442\u044B\u043B\u043A\u0430, \u0433\u0430\u0441\u0438\u0442 \u0447\u0430\u0441\u0442\u044C \u0443\u0440\u043E\u043D\u0430.
warface.facts.13=\u041F\u0435\u0440\u0432\u043E\u0435, \u0447\u0442\u043E \u043F\u044B\u0442\u0430\u044E\u0442\u0441\u044F \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u043C\u043D\u043E\u0433\u0438\u0435 \u0433\u0435\u0439\u043C\u0435\u0440\u044B Warface \u2014 \u0432\u0437\u043E\u0440\u0432\u0430\u0442\u044C \u0433\u0440\u0430\u043D\u0430\u0442\u0443, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043E\u0433\u043D\u0435\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0435 \u043E\u0440\u0443\u0436\u0438\u0435. \u0418 \u0441\u0440\u0430\u0437\u0443 \u0441\u043F\u0435\u0448\u0438\u043C \u0432\u0430\u0441 \u043E\u0433\u043E\u0440\u0447\u0438\u0442\u044C: \u0432\u044B \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0437\u043E\u0440\u0432\u0430\u0442\u044C \u043D\u0438 \u043B\u0435\u0442\u044F\u0449\u0443\u044E \u0432 \u0432\u043E\u0437\u0434\u0443\u0445\u0435 \u0433\u0440\u0430\u043D\u0430\u0442\u0443, \u043D\u0438 \u043F\u0440\u0438\u043B\u0435\u0442\u0435\u0432\u0448\u0443\u044E \u043A \u0432\u0430\u043C \u043F\u043E\u0434 \u043D\u043E\u0433\u0438, \u0441\u0442\u0440\u0435\u043B\u044F\u044F \u0432 \u043D\u0435\u0435 \u0438\u0437 \u043A\u0430\u043A\u043E\u0433\u043E-\u043B\u0438\u0431\u043E \u043E\u0440\u0443\u0436\u0438\u044F. \u0411\u043E\u043B\u0435\u0435 \u0442\u043E\u0433\u043E, \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u0435\u0442\u043E\u0434 \u043D\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u0432\u0430\u043C \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0434\u0430\u0436\u0435 \u0442\u0440\u0430\u0435\u043A\u0442\u043E\u0440\u0438\u044E \u0435\u0435 \u043F\u043E\u043B\u0435\u0442\u0430 \u0438\u043B\u0438 \u043E\u0442\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443.\n\u0414\u0440\u0443\u0433\u043E\u0435 \u0434\u0435\u043B\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u0440\u0443\u0436\u0438\u044F \u0431\u043B\u0438\u0436\u043D\u0435\u0433\u043E \u0431\u043E\u044F \u2014 \u0432\u043E\u0437\u044C\u043C\u0438\u0442\u0435 \u0432 \u0440\u0443\u043A\u0438 \u0442\u043E\u0442 \u0436\u0435 \u0442\u043E\u043F\u043E\u0440\u0438\u043A, \u043F\u043E\u0434\u043E\u0439\u0434\u0438\u0442\u0435 \u043A \u0432\u0430\u043B\u044F\u044E\u0449\u0435\u0439\u0441\u044F \u0433\u0440\u0430\u043D\u0430\u0442\u0435 \u0438 \u0443\u0434\u0430\u0440\u044C\u0442\u0435 \u043F\u043E \u043D\u0435\u0439. \u042D\u0442\u043E \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u0442 \u043A \u0442\u043E\u043C\u0443, \u0447\u0442\u043E \u043E\u043D\u0430 \u043E\u0442\u043B\u0435\u0442\u0438\u0442 \u0432 \u0442\u0443 \u0441\u0442\u043E\u0440\u043E\u043D\u0443, \u0432 \u043A\u0430\u043A\u0443\u044E \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u0432\u0430\u0448 \u043F\u0440\u0438\u0446\u0435\u043B.
warface.facts.14=\u0411\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u043E \u0438\u0433\u0440\u043E\u043A\u043E\u0432 \u043E\u0448\u0438\u0431\u043E\u0447\u043D\u043E \u043F\u043E\u043B\u0430\u0433\u0430\u044E\u0442, \u0447\u0442\u043E \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0431\u0435\u0433\u0430 \u043F\u0440\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u043F\u043E\u0434\u043A\u0430\u0442\u043E\u0432 \u0438\u043B\u0438 \u043F\u0440\u044B\u0436\u043A\u043E\u0432 \u043E\u043D\u0438 \u0434\u0432\u0438\u0436\u0443\u0442\u0441\u044F \u0431\u044B\u0441\u0442\u0440\u0435\u0435 \u0438\u043B\u0438 \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0442\u0430\u043A \u0436\u0435, \u043A\u0430\u043A \u0438 \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0441 \u043E\u0431\u044B\u0447\u043D\u044B\u043C \u0441\u043F\u0440\u0438\u043D\u0442\u043E\u043C. \u0418 \u044D\u0442\u043E \u043D\u0435\u043F\u0440\u0430\u0432\u0434\u0430: \u0435\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u043A\u0443\u0434\u0430-\u043B\u0438\u0431\u043E \u043A\u0430\u043A \u043C\u043E\u0436\u043D\u043E \u0441\u043A\u043E\u0440\u0435\u0435 \u0434\u043E\u0431\u0435\u0436\u0430\u0442\u044C, \u0442\u043E \u0437\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043B\u0430\u0432\u0438\u0448\u0443 Shift \u0438 \u0434\u0432\u0438\u0433\u0430\u0439\u0442\u0435\u0441\u044C \u043A \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C\u0443 \u043C\u0435\u0441\u0442\u0443. \u041F\u0440\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u043F\u043E\u0434\u043A\u0430\u0442\u043E\u0432 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0437\u0430\u043C\u0435\u0434\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u0438\u0431\u043B\u0438\u0437\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0430 \u043F\u044F\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043E\u0432, \u0430 \u043F\u0440\u044B\u0436\u043A\u043E\u0432 \u2014 \u043F\u043E\u0447\u0442\u0438 \u043D\u0430 10%! \u041A \u0442\u043E\u043C\u0443 \u0436\u0435 \u044D\u0442\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043E\u0442\u043D\u0438\u043C\u0430\u044E\u0442 \u0435\u0449\u0435 \u0438 \u0431\u043E\u043B\u044C\u0448\u0435 \u0432\u044B\u043D\u043E\u0441\u043B\u0438\u0432\u043E\u0441\u0442\u0438!
warface.facts.15=\u0420\u0430\u043D\u044C\u0448\u0435 \u0442\u0438\u043C\u043C\u0435\u0439\u0442\u044B, \u0441\u0442\u0440\u0435\u043B\u044F\u044F \u043F\u043E \u0432\u0430\u0448\u0435\u0439 \u00AB\u0430\u043D\u0442\u0438\u0443\u0430\u043D\u0448\u043E\u0442\u043D\u043E\u0439\u00BB \u0431\u0440\u043E\u043D\u0435, \u043C\u043E\u0433\u043B\u0438 \u0441\u0431\u0438\u0442\u044C \u0435\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435, \u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0438 \u0443\u0431\u0438\u0432\u0430\u043B\u0438 \u0432\u0430\u0441 \u0441 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0440\u0430\u0437\u0430. \u0423\u0436\u0435 \u0434\u0430\u0432\u043D\u043E \u044D\u0442\u0443 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044E \u043F\u043E\u0444\u0438\u043A\u0441\u0438\u043B\u0438 \u2014 \u0442\u0435\u043F\u0435\u0440\u044C \u0442\u0430\u043A\u0430\u044F \u0431\u0440\u043E\u043D\u044F \u0432 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0437\u0430\u0449\u0438\u0442\u0438\u0442 \u0432\u0430\u0441 \u043E\u0442 \u043F\u0435\u0440\u0432\u043E\u0439 \u0432\u0440\u0430\u0436\u0435\u0441\u043A\u043E\u0439 \u043F\u0443\u043B\u0438.
warface.facts.16=\u0411\u0440\u043E\u043D\u0435\u0436\u0438\u043B\u0435\u0442\u044B \u0441 \u0437\u0430\u0449\u0438\u0442\u043E\u0439 \u043E\u0442 \u0432\u0437\u0440\u044B\u0432\u043E\u0432 \u043D\u0435 \u0442\u0435\u0440\u044F\u044E\u0442 \u0441\u0432\u043E\u0438\u0445 \u0441\u0432\u043E\u0439\u0441\u0442\u0432, \u043A\u0430\u043A\u043E\u0435 \u0431\u044B \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0433\u0440\u0430\u043D\u0430\u0442 \u043F\u043E\u0434 \u043D\u0438\u043C\u0438 \u043D\u0435 \u0432\u0437\u043E\u0440\u0432\u0430\u043B\u043E\u0441\u044C. \u0420\u0435\u0447\u044C \u0438\u0434\u0435\u0442 \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u0435\u0441\u043B\u0438 \u043F\u043E\u0434 \u0432\u0430\u043C\u0438 \u0432\u0437\u043E\u0440\u0432\u0430\u043B\u0430\u0441\u044C \u0433\u0440\u0430\u043D\u0430\u0442\u0430, \u043D\u043E \u043C\u0435\u0434\u0438\u043A \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B \u0437\u0430\u043F\u0430\u0441 \u0425\u041F, \u0442\u043E \u043E\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0432\u0437\u0440\u044B\u0432\u0430 \u0431\u0440\u043E\u043D\u0435\u0436\u0438\u043B\u0435\u0442 \u0437\u0430\u0449\u0438\u0442\u0438\u0442 \u0442\u0430\u043A \u0436\u0435, \u043A\u0430\u043A \u0438 \u043E\u0442 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0433\u043E. \u0418 \u0442\u0430\u043A \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u0433\u0440\u0430\u043D\u0430\u0442\u0430\u043C\u0438!
warface.facts.17=\u0412 \u043A\u043E\u043D\u0442\u0440\u0430\u0442\u0430\u043A\u0430\u0445 \u043D\u0435\u043B\u044C\u0437\u044F \u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0431\u043E\u043C\u0431\u044B \u0438\u043B\u0438 \u0432\u044B\u0437\u044B\u0432\u0430\u0442\u044C \u0430\u0432\u0438\u0430\u0434\u0443\u0440\u044B, \u0445\u043E\u0442\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u0435\u0441\u044F\u0446\u0435\u0432-\u043B\u0435\u0442 \u043D\u0430\u0437\u0430\u0434 \u0434\u0435\u043B\u0430\u0442\u044C \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u043C\u043E\u0436\u043D\u043E.
warface.facts.18=\u0421\u0430\u043C\u0430\u044F \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u0430\u044F \u0432\u0435\u0449\u044C \u0441\u0432\u044F\u0437\u0430\u043D\u0430 \u0441 \u0445\u0438\u0442\u0431\u043E\u043A\u0441\u0430\u043C\u0438 \u0441\u043A\u0438\u043D\u043E\u0432 \u0443 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u0436\u0435\u0439 \u0436\u0435\u043D\u0441\u043A\u043E\u0433\u043E \u043F\u043E\u043B\u0430. \u041C\u043D\u043E\u0433\u0438\u0435 \u0433\u0435\u0439\u043C\u0435\u0440\u044B \u00AB\u043D\u043E\u044E\u0442\u00BB \u043D\u0430 \u0444\u043E\u0440\u0443\u043C\u0430\u0445 \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u0436\u0438 \u0436\u0435\u043D\u0441\u043A\u043E\u0433\u043E \u043F\u043E\u043B\u0430 \u0432\u044B\u0433\u043B\u044F\u0434\u044F\u0442 \u0431\u043E\u043B\u0435\u0435 \u0445\u0440\u0443\u043F\u043A\u0438\u043C\u0438 \u0438 \u0441\u0442\u0440\u043E\u0439\u043D\u044B\u043C\u0438 \u0438 \u044D\u0442\u043E, \u044F\u043A\u043E\u0431\u044B, \u043F\u0440\u0438\u0432\u043E\u0434\u0438\u0442 \u043A \u0443\u043C\u0435\u043D\u044C\u0448\u0435\u043D\u0438\u044E \u0445\u0438\u0442\u0431\u043E\u043A\u0441\u0430. \u041D\u0430 \u0441\u0430\u043C\u043E\u043C \u0436\u0435 \u0434\u0435\u043B\u0435 \u043E\u0431\u043B\u0430\u0441\u0442\u044C \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F (\u0433\u0440\u0443\u0431\u043E \u0433\u043E\u0432\u043E\u0440\u044F, \u0432\u0430\u0448\u0430 \u043C\u0438\u0448\u0435\u043D\u044C) \u043F\u043E \u0440\u0430\u0437\u043C\u0435\u0440\u0443 \u0442\u0430\u043A\u0430\u044F, \u043A\u0430\u043A \u0431\u0443\u0434\u0442\u043E \u043F\u0435\u0440\u0435\u0434 \u0432\u0430\u043C\u0438 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u0436 \u043C\u0443\u0436\u0441\u043A\u043E\u0433\u043E \u043F\u043E\u043B\u0430. \u0412\u043E-\u043F\u0435\u0440\u0432\u044B\u0445, \u0432 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u0430\u043C\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0438 \u0441\u0442\u0430\u043B\u0438 \u0434\u0435\u043B\u0430\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u044B\u0445 \u00AB\u0434\u0435\u0432\u0443\u0448\u0435\u043A\u00BB. \u0412\u043E-\u0432\u0442\u043E\u0440\u044B\u0445, \u0434\u0430\u0436\u0435 \u0432 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0435\u0441\u043B\u0438 \u0432\u044B \u0441\u0442\u0440\u0435\u043B\u044F\u0435\u0442\u0435 \u0432 10-15 \u0441\u0430\u043D\u0442\u0438\u043C\u0435\u0442\u0440\u0430\u0445 \u043E\u0442 \u0441\u0438\u043B\u0443\u044D\u0442\u0430 \u0434\u0435\u0432\u0443\u0448\u043A\u0438, \u0442\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0435\u0435 \u0437\u0430\u0434\u0435\u0432\u0430\u0435\u0442\u0435.
warface.facts.19=\u0412 \u0438\u0433\u0440\u0435 \u0435\u0441\u0442\u044C \u043C\u0435\u0434\u0438\u043A.
warface.facts.20=\u0412 \u0438\u0433\u0440\u0435 \u0435\u0441\u0442\u044C \u0441\u043D\u0430\u0439\u043F\u0435\u0440.
warface.facts.21=\u0412 \u0438\u0433\u0440\u0435 \u0435\u0441\u0442\u044C \u0448\u0442\u0443\u0440\u043C\u043E\u0432\u0438\u043A.
warface.facts.22=\u0412 \u0438\u0433\u0440\u0435 \u0435\u0441\u0442\u044C \u0438\u043D\u0436\u0435\u043D\u0435\u0440.
warface.facts.23=\u0427\u0442\u043E\u0431\u044B \u043F\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0441\u0447\u0435\u0442 \u0432 \u0438\u0433\u0440\u0435 \u043D\u0443\u0436\u043D\u043E \u0438\u043C\u0435\u0442\u044C \u0434\u0435\u043D\u044C\u0433\u0438.
warface.facts.24=\u0412 \u0432\u0430\u0440\u0444\u0435\u0439\u0441 \u043D\u0435\u043B\u044C\u0437\u044F \u0438\u0433\u0440\u0430\u0442\u044C \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0441\u043D\u0430.
warface.facts.25=\u041D\u0430 \u0430\u043D\u0443\u0431\u0438\u0441\u0435 \u0434\u0430\u044E\u0442 22\u043A \u043E\u043F\u044B\u0442\u0430 \u0437\u0430 18 \u043C\u0438\u043D\u0443\u0442.
warface.facts.26=\u0410\u043D\u0443\u0431\u0438\u0441 \u043F\u0440\u043E\u0444\u0438 \u043D\u0435\u043B\u044C\u0437\u044F \u043F\u0440\u043E\u0439\u0442\u0438 \u0432 \u043E\u0434\u043D\u043E\u0433\u043E \u0441\u043E \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u043C \u043F\u0438\u0441\u0442\u043E\u043B\u0435\u0442\u043E\u043C.
warface.facts.27=\u0412 \u0438\u0433\u0440\u0435 \u043C\u043E\u0436\u043D\u043E \u0438 \u043D\u0435 \u0438\u0433\u0440\u0430\u0442\u044C \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432\u044B\u0435 \u043C\u0430\u0442\u0447\u0438.
warface.facts.28=\u0412 \u0438\u0433\u0440\u0435 \u043D\u0435\u043B\u044C\u0437\u044F \u0437\u0430\u0440\u0435\u0437\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u0442\u0440\u043E\u0433\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043D\u043E\u0436\u0438\u0447\u043A\u043E\u043C.
warface.facts.29=\u0412 \u0438\u0433\u0440\u0435 \u0435\u0441\u0442\u044C \u043D\u043E\u0436 \u043A\u043E\u043C\u0430\u043D\u0434\u043D\u044B\u0439 \u0434\u0436\u0430\u0433\u0435\u0440\u043D\u0430\u0443\u0442.
warface.maps=**\u041F\u0438\u0440\u0430\u043C\u0438\u0434\u0430:**\nhttps://cdn.discordapp.com/attachments/772071175034634262/774132295237500935/1.jpg\n**\u0424\u0430\u0431\u0440\u0438\u043A\u0430:**\nhttps://cdn.discordapp.com/attachments/772071175034634262/774132295987626035/2.jpg\n**\u0414\u0432\u043E\u0440\u0435\u0446:**\nhttps://cdn.discordapp.com/attachments/772071175034634262/774132299474272256/3.jpg\n**\u0420\u0435\u0437\u0438\u0434\u0435\u043D\u0446\u0438\u044F:**\nhttps://cdn.discordapp.com/attachments/772071175034634262/774132299389730856/4.jpeg\n**\u041F\u0435\u0440\u0435\u0443\u043B\u043A\u0438:**\nhttps://cdn.discordapp.com/attachments/772071175034634262/774132300639895562/5.jpg\n**\u041E\u0431\u044A\u0435\u043A\u0442 \u041417:**\nhttps://cdn.discordapp.com/attachments/772071175034634262/774132303878160404/6.jpg\n**\u041F\u0443\u043D\u043A\u0442 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F:**\nhttps://cdn.discordapp.com/attachments/772071175034634262/774132305735712798/7.jpg\n**\u041C\u043E\u0441\u0442\u044B:**\nhttps://cdn.discordapp.com/attachments/772071175034634262/774132307455508520/8.jpg
command.help.title=\u0414\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0431\u043E\u0442\u0430:
command.help.field.all.text=`{0}wfstat [\u041D\u0438\u043A]` : \u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443 \u0438\u0433\u0440\u043E\u043A\u0430.\n`{0}about` : \u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0431\u043E\u0442\u0435.\n`{0}level` : \u0412\u0430\u0448 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043D\u0430 \u0434\u0430\u043D\u043D\u043E\u043C \u0441\u0435\u0440\u0432\u0435\u0440\u0435.\n`{0}leaderboard` : \u0422\u0430\u0431\u043B\u0438\u0446\u0430 \u043B\u0438\u0434\u0435\u0440\u043E\u0432 \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
command.help.field.all.title=:bulb:\u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B:bulb:
command.help.field.fun.text=`{0}suicide` : \u0423\u0437\u043D\u0430\u0439 \u043F\u0440\u0438\u0447\u0438\u043D\u0443 \u0441\u0432\u043E\u0435\u0439 \u0441\u043C\u0435\u0440\u0442\u0438.\n`{0}fact` : \u0420\u0430\u043D\u0434\u043E\u043C\u043D\u044B\u0439 \u0444\u0430\u043A\u0442 \u043E \u0432\u0430\u0440\u0444\u0435\u0439\u0441\u0435.\n`{0}8ball [\u0412\u043E\u043F\u0440\u043E\u0441]` : \u041F\u043E\u043B\u0443\u0447\u0438 \u043E\u0442\u0432\u0435\u0442 \u043D\u0430 \u0441\u0432\u043E\u0439 \u0432\u043E\u043F\u0440\u043E\u0441 \u043E\u0442 \u043C\u0430\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0448\u0430\u0440\u0430.
command.help.field.fun.title=:game_die:\u0424\u0430\u043D\u043E\u0432\u044B\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B:game_die:
command.help.field.music.text=`{0}play` [\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0435\u0441\u043D\u0438]: \u0414\u043B\u044F \u0432\u043E\u0441\u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043F\u0435\u0441\u043D\u0438.\n`{0}leave` : \u0412\u044B\u0433\u043D\u0430\u0442\u044C \u0431\u043E\u0442\u0430 \u0438\u0437 \u043A\u043E\u043C\u043D\u0430\u0442\u044B.\n`{0}stop` : \u041E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043F\u0435\u0441\u043D\u044E.\n`{0}pause` : \u041F\u0430\u0443\u0437\u0430.\n`{0}resume` : \u0412\u043E\u0437\u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0432\u043E\u0441\u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0438\u0435.\n`{0}skip` : \u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043F\u0435\u0441\u043D\u044E.\n`{0}queue` : \u041E\u0447\u0435\u0440\u0435\u0434\u044C \u0432\u043E\u0441\u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0438\u044F.\n`{0}clearqueue` : \u041E\u0447\u0438\u0441\u0442\u0438\u0442\u044C \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u0432\u043E\u0441\u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0438\u044F.\n
command.help.field.music.title=:musical_note:\u041A\u043E\u043C\u0430\u043D\u0434\u044B \u0434\u043B\u044F \u0432\u043E\u0441\u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043C\u0443\u0437\u044B\u043A\u0438:musical_note:
command.help.field.moderator.text=`{0}msg [\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435]` : \u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043E\u0442 \u0438\u043C\u0435\u043D\u0438 \u0431\u043E\u0442\u0430.\n`{0}addword/removework/listword [\u0421\u043B\u043E\u0432\u043E]` : \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430\u043F\u0440\u0435\u0449\u0451\u043D\u043D\u044B\u043C\u0438 \u0441\u043B\u043E\u0432\u0430\u043C\u0438.\n`{0}clear [\u041A\u043E\u043B-\u0432\u043E]` : \u0423\u0434\u0430\u043B\u044F\u0435\u0442 N \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0445 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 \u0432 \u043A\u0430\u043D\u0430\u043B\u0435.\n`{0}blacklist [\u041D\u0438\u043A]` : \u0427\u0451\u0440\u043D\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A.\n`{0}acmd/rcmd [\u041A\u043E\u043C\u0430\u043D\u0434\u0430] [\u0422\u0435\u043A\u0441\u0442]` : \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0430\u043C\u0438.\n`{0}activate [\u0444\u0443\u043D\u043A\u0446\u0438\u044F] [true/false]` : \u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0443\u0435\u0442/\u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0443\u0435\u0442 \u0444\u0443\u043D\u043A\u0446\u0438\u044E.\n`{0}state` : \u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0439.\n`{0}pin [\u041F\u0438\u043D\u043A\u043E\u0434\u044B]` : \u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u0434\u043B\u044F \u0440\u0430\u0437\u0434\u0430\u0447\u0438 \u043F\u0438\u043D\u043A\u043E\u0434\u043E\u0432.\n`{0}pininfo` : \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0442\u0435\u043A\u0443\u0449\u0435\u0439 \u0440\u0430\u0437\u0434\u0430\u0447\u0435.\n`{0}mention [\u0414\u0430\u0442\u0430]` : \u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437 \u0431\u044B\u043B\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0430 \u0442\u0430 \u0438\u043B\u0438 \u0438\u043D\u0430\u044F \u0440\u043E\u043B\u044C.\n`{0}question [\u0422\u0435\u043A\u0441\u0442]` : \u0421\u043E\u0437\u0434\u0430\u0451\u0442 \u043E\u043F\u0440\u043E\u0441 \u0441 \u0434\u0432\u0443\u043C\u044F \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430\u043C\u0438 \u043E\u0442\u0432\u0435\u0442\u043E\u0432 \u0432 \u0432\u0438\u0434\u0435 \u044D\u043C\u043E\u0434\u0437\u0438.\n`{0}autorole` : \u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0430\u0432\u0442\u043E\u0440\u043E\u043B\u0435\u0439.\n`{0}jls` : \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 \u043E \u0432\u0445\u043E\u0434\u0435 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440.\n`{0}adr/ldr/ddr [\u0420\u043E\u043B\u044C]` : \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0434\u0435\u0444\u043E\u043B\u0442\u043D\u044B\u043C\u0438 \u0440\u043E\u043B\u044F\u043C\u0438.\n`{0}ag/dg/lg [\u041A\u043B\u044E\u0447] [\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435]` : \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C\u0438 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u043C\u0438.\n`{0}channel` : \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043A\u0430\u043D\u0430\u043B\u043E\u0432.\n`{0}permission` : \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u0439.
command.help.field.moderator.title=:octagonal_sign:\u041A\u043E\u043C\u0430\u043D\u0434\u044B \u0434\u043B\u044F \u043C\u043E\u0434\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F:octagonal_sign:
command.suicide.text=\u0441\u044A\u0435\u043B \u0441\u0443\u043F\u0435\u0440\u043E\u0441\u0442\u0440\u044B\u0445 \u043A\u0440\u044B\u043B\u044B\u0448\u0435\u043A \u0432 KFC \u0438 \u043F\u043E\u0433\u0438\u0431 \u0432 \u0443\u0431\u043E\u0440\u043D\u043E\u0439.\u0427\u0442\u043E \u0441 \u043D\u0438\u043C \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u043E \u0434\u043E \u0441\u0438\u0445 \u043F\u043E\u0440 \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E...\n\u043F\u043E\u0441\u043A\u043E\u043B\u044C\u0437\u043D\u0443\u043B\u0441\u044F \u043D\u0430 \u0431\u0430\u043D\u0430\u043D\u043E\u0432\u043E\u0439 \u043A\u043E\u0436\u0443\u0440\u0435 \u0438 \u0441\u043B\u043E\u043C\u0430\u043B \u0448\u0435\u044E. \u041C\u0430\u043B\u043E\u0434\u0435\u0446!\n\u0431\u044B\u043B \u043E\u0442\u0440\u0430\u0432\u043B\u0435\u043D \u0432 103 \u0433\u043E\u0434\u0430 \u0441\u0432\u043E\u0438\u043C\u0438 \u043F\u0440\u0430\u0432\u043D\u0443\u043A\u0430\u043C\u0438 \u0437\u0430 \u043D\u0430\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u043E. \u041D\u0443 \u0430 \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u043E\u0436\u043D\u043E \u0443\u0436\u0435 \u0436\u0434\u0430\u0442\u044C-\u0442\u043E?!\n\u0431\u044B\u043B \u043A\u0440\u043E\u0432\u043E\u0436\u0430\u0434\u043D\u043E \u0443\u0431\u0438\u0442 \u0432\u043E \u0441\u043D\u0435 \u043A\u043E\u0442\u0438\u043A\u043E\u043C. \u0410 \u043E\u043D \u0432\u0435\u0434\u044C \u043D\u0430\u043C\u0435\u043A\u0430\u043B, \u0447\u0442\u043E \u043B\u044E\u0431\u0438\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u043A\u043E\u0440\u043C \u0441 \u043B\u043E\u0441\u043E\u0441\u0435\u043C, \u0447\u0435 \u0442\u044B \u0441\u0432\u043E\u0439 \u043A\u0443\u0440\u0438\u043D\u044B\u0439 \u043F\u0440\u0438\u0442\u0430\u0449\u0438\u043B?\n\u0445\u043E\u0442\u0435\u043B \u0441\u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0442\u044C \u0438 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0443, \u043D\u043E \u043F\u043E\u0433\u0438\u0431 \u043E\u0442 \u0437\u0430\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043A\u0440\u043E\u0432\u0438.\u0423\u0440\u0430!\n\u043F\u043E\u043F\u044B\u0442\u0430\u043B\u0441\u044F \u043F\u043E\u0432\u0435\u0441\u0438\u0442\u044C\u0441\u044F, \u043D\u043E \u043B\u0438\u0448\u044C \u043F\u043E\u0440\u0432\u0430\u043B \u0445\u043E\u0440\u043E\u0448\u0443\u044E \u0432\u0435\u0440\u0435\u0432\u043A\u0443. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439 \u0435\u0449\u0435 \u0440\u0430\u0437!\n\u043F\u043E\u0434\u0430\u0432\u0438\u043B\u0441\u044F \u043F\u0438\u0440\u043E\u0436\u043A\u043E\u043C \u0441 \u043A\u0430\u043F\u0443\u0441\u0442\u043E\u0439 \u0438 \u0443\u043C\u0435\u0440. \u0422\u0430\u043A \u0434\u0435\u0440\u0436\u0430\u0442\u044C!\n\u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0434\u0435\u043B\u0430\u043B \u0438 \u0438 \u0443\u043C\u0435\u0440 \u0432 70 \u043B\u0435\u0442 \u0432 \u043F\u043E\u043B\u043D\u043E\u043C \u043E\u0434\u0438\u043D\u043E\u0447\u0435\u0441\u0442\u0432\u0435, \u0442\u0430\u043A \u043D\u0438\u0447\u0435\u0433\u043E \u0438 \u043D\u0435 \u0434\u043E\u0431\u0438\u0432\u0448\u0438\u0441\u044C. \u041B\u0443\u0447\u0448\u0435 \u0431\u044B \u0442\u044B \u043F\u043E\u043F\u044B\u0442\u0430\u043B\u0441\u044F \u0440\u0430\u043D\u044C\u0448\u0435!\n\u0430 \u0441 \u043D\u0438\u043C \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043E\u043D \u0441\u043B\u0430\u0434\u0435\u043D\u044C\u043A\u0430\u044F \u0431\u0443\u043B\u043E\u0447\u043A\u0430 :3\n\u043F\u043E\u0434\u043D\u0438\u043C\u0430\u043B \u0445\u043E\u043B\u043E\u0434\u0438\u043B\u044C\u043D\u0438\u043A \u043F\u043E \u043B\u0435\u0441\u0442\u043D\u0438\u0446\u0435 \u043D\u0430 6 \u044D\u0442\u0430\u0436, \u043D\u043E \u0440\u0443\u043A\u0430 \u0441\u043E\u0441\u043A\u043E\u043B\u044C\u0437\u043D\u0443\u043B\u0430 \u0438 \u0435\u0433\u043E \u0440\u0430\u0437\u0434\u0430\u0432\u0438\u043B\u043E. \u0412 \u044D\u0442\u043E\u0442 \u0434\u0435\u043D\u044C \u0442\u0430\u043A \u0438 \u043D\u0435 \u043F\u043E\u043A\u0443\u0448\u0430\u043B\u0438!\n\u0443\u043C\u0435\u0440 \u043E\u0442 \u0431\u0435\u0437\u043E\u0442\u0432\u0435\u0442\u043D\u043E\u0439 \u043B\u044E\u0431\u0432\u0438. \u0411\u0435\u0434\u043D\u043E\u0435 \u0440\u0430\u0437\u0431\u0438\u0442\u043E\u0435 \u0441\u0435\u0440\u0434\u0435\u0447\u043A\u043E :\u0421\n\u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0442\u043E \u043F\u043E\u043F\u044B\u0442\u0430\u043B\u0441\u044F \u0441\u043F\u0440\u044B\u0433\u043D\u0443\u0442\u044C \u0441\u043E \u0441\u0442\u0440\u0435\u043C\u044F\u043D\u043A\u0438, \u043D\u043E \u043B\u0438\u0448\u044C \u043F\u043E\u0432\u0440\u0435\u0434\u0438\u043B \u043F\u044F\u0442\u043A\u0443. \u041D\u0435 \u043E\u0442\u0447\u0430\u0438\u0432\u0430\u0439\u0441\u044F, \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0440\u0430\u0437 \u043F\u043E\u0432\u0435\u0437\u0435\u0442!\n\u0432\u044B\u043F\u0438\u043B 3 \u043B\u0438\u0442\u0440\u0430 \u043A\u043E\u043B\u044B \u0438 \u0437\u0430\u0435\u043B \u043C\u0435\u043D\u0442\u043E\u0441\u043E\u043C. \u042D\u0444\u0444\u0435\u043A\u0442\u043D\u0430\u044F \u0441\u043C\u0435\u0440\u0442\u044C!\n\u0441\u0442\u0430\u043B \u043A\u043E\u0440\u043C\u043E\u043C \u0434\u043B\u044F \u0434\u0438\u043A\u0438\u0445 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445 \u043F\u043E\u0434\u043E\u0440\u0432\u0430\u0430\u0448\u0438\u0441\u044C \u043D\u0430 \u043C\u0438\u043D\u0435. \u0410\u043A\u043A\u0443\u0440\u0430\u0442\u043D\u0435\u0435 \u043D\u0430\u0434\u043E \u0431\u044B\u0442\u044C
dialog.whoisiam=\u0412\u044B \u2013 \u0410\u0431\u043E\u0431\u0430\n\u0412\u044B \u2013 \u0427\u0438\u0442\u0435\u0440, \u0432\u0430\u043C BAN))\n\u0412\u044B \u2013 \u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A (\u043D\u0435\u0442)\n\u0412\u044B \u2013 \u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\n\u0412\u044B \u2013 \u0421\u043E\u043B\u043D\u0446\u0435)\n\u0412\u044B \u2013 \u041B\u0443\u0447\u0448\u0438\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u043D\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0435\n\u0412\u044B \u2013 \u0422\u044F\u043D\n\u0412\u044B \u2013 \u0417\u0430\u0439\u043A\u0430\n\u0412\u044B \u2013 \u0427\u0435\u043B\u043E\u0432\u0435\u043A, \u043E\u0442 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043D\u0430 \u0434\u0443\u0448\u0435 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043B\u0435\u0433\u0447\u0435)))\n\u0412\u044B \u2013 \u041F\u0435\u0440\u0432\u043E\u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0442\u0435\u043B\u044C\n\u0412\u044B \u2013 \u041F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0438\u043A\n\u0412\u044B \u2013 \u041D\u043E\u0432\u044B\u0439 \u0442\u0443\u043F\u043E\u043B\u043E\u0431\u0438\u043A)\n\u0412\u044B \u2013 \u041D\u043E\u0432\u0430\u044F \u0434\u0432\u0435\u0440\u044C\n\u0412\u044B \u2013 \u0425\u043E\u0434\u044F\u0447\u0438\u0439 \u043A\u0440\u0438\u043D\u0436\n\u0412\u044B \u2013 \u0411\u043E\u0441\u0441\n\u0412\u044B \u2013 \u0411\u0435\u0433\u0435\u043C\u043E\u0442 \n\u0412\u044B \u2013 \u041A\u0440\u044B\u0441\u043A\u0430\n\u0412\u044B \u2013 \u0428\u043A\u0430\u0444\n\u0412\u044B \u2013 \u0418\u043D\u0442\u0435\u043B\u0435\u0433\u0435\u043D\u0442\n\u0412\u044B \u2013 \u041A\u0440\u043E\u043B\u043B))\n\u0412\u044B \u2013 \u0427\u0435\u043B\u043E\u0432\u0435\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0441\u044A\u0435\u043B\u0438 \u0434\u0435\u0434\u0430\n\u0412\u044B \u2013 \u041F\u0440\u0438\u0437\u0440\u0430\u043A\n\u0412\u044B \u2013 \u0417\u0430\u0440\u044F\u0434 \u044D\u043D\u0435\u0440\u0433\u0438\u0438\n\u0412\u044B \u2013 \u0427\u0435\u043B\u043E\u0432\u0435\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0442\u0443\u0441\u0438\u0442 \u0434\u043E \u0443\u0442\u0440\u0430\n\u0412\u044B \u2013 \u0427\u0435\u043B\u043E\u0432\u0435\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0441\u0434\u0430\u0451\u0442\u0441\u044F\n\u0412\u044B \u2013 \u0417\u0410\u0413\u0410\u0414\u041A\u0410 \u0414\u042B\u0420\u042B\n\u0412\u044B \u2013 \u0421\u043A\u0440\u043E\u043C\u043D\u0438\u043A\n\u0412\u044B \u2013 \u0412\u043E\u0440\u0447\u0443\u043D\n\u0412\u044B \u2013 \u0428\u0430\u043B\u0443\u043D))\n\u0412\u044B \u2013 \u0421\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C \u0441\u0432\u043E\u0435\u0439 \u0436\u0438\u0437\u043D\u0438\n\u0412\u044B \u2013 \u0427\u0435\u043B\u043E\u0432\u0435\u043A-\u0437\u0430\u0433\u0430\u0434\u043A\u0430\n\u0412\u044B \u2013 \u0427\u0451\u0440\u043D\u044B\u0439 \u043B\u043E\u0432\u0435\u043B\u0430\u0441\n\u0412\u044B \u2013 \u0421\u043C\u0435\u0448\u0430\u0440\u0438\u043A\n\u0412\u044B \u2013 \u0410\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u0430\u044F \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C\n\u0412\u044B \u2013 \u041B\u044E\u0431\u043E\u0432\u044C \u043C\u043E\u0435\u0439 \u0436\u0438\u0437\u043D\u0438\n\u0412\u044B \u2013 \u041E\u0431\u0430\u044F\u0448\u043A\u0430\n\u0412\u044B \u2013 \u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u0434\u0440\u0443\u0433\n\u0412\u044B \u2013 \u0422\u0435\u043E\u0440\u0438\u044F \u0431\u043E\u043B\u044C\u0448\u043E\u0433\u043E \u0432\u0437\u0440\u044B\u0432\u0430
command.8ball.noargs=\u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0447\u0442\u043E \u0442\u043E \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0443 \u0448\u0430\u0440\u0430.
command.8ball.text=\u041E\u0447\u0435\u043D\u044C \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E.\n\u0411\u0435\u0437\u0443\u0441\u043B\u043E\u0432\u043D\u043E.\n\u0411\u0435\u0437 \u0441\u043E\u043C\u043D\u0435\u043D\u0438\u0439.\n\u0414\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0442\u0430\u043A.\n\u0410\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E \u0442\u043E\u0447\u043D\u043E.\n\u041C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0434\u0430.\n\u0414\u0443\u0445\u0438 \u0433\u043E\u0432\u043E\u0440\u044F\u0442 \u0434\u0430.\n\u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u0434\u0430.\n\u0417\u0432\u0435\u0437\u0434\u044B \u0433\u043E\u0432\u043E\u0440\u044F\u0442,\u043D\u0435\u0442.\n\u041E\u0442\u0432\u0435\u0442 \u043D\u0435\u0442.\n\u041D\u0435 \u043D\u0430\u0434\u0435\u0439\u0442\u0435\u0441\u044C.\n\u0421\u043F\u0440\u043E\u0441\u0438\u0442\u0435 \u0441\u043D\u043E\u0432\u0430.\n\u041D\u0435 \u043C\u043E\u0433\u0443 \u0441\u043A\u0430\u0437\u0430\u0442\u044C.\n\u041E\u0442\u0432\u0435\u0442 \u043D\u0435 \u044F\u0441\u0435\u043D.\n\u0412\u0440\u044F\u0434 \u043B\u0438.\n\u0421\u043F\u0440\u043E\u0441\u0438\u0442\u0435 \u043F\u043E\u0437\u0436\u0435.\n\u041C\u0430\u043B\u043E \u0448\u0430\u043D\u0441\u043E\u0432.\n\u041D\u0435 \u043F\u043E\u0445\u043E\u0436\u0435.